{
	"zerda": {
		"title": "Zer da Abaraska?",
		"p1": "Etxebizitzaren arazoak eragiten digun kolektiboa gara, Donostiako hirigunean modu duin batean bizi nahi dugu eta gaur egungo ereduak ez gaitu konbentzitzen.",
		"p2": "Etxebizitza ez da ondasun material soila, oinarrizko eskubidea baizik. Gure oinarrizko harreman taldea finkatzen du, bizitza egonkortzen digu eta munduan txoko bat ematen digu.",
		"p3": "Antolamendu kooperatiboa, jabetza kolektiboa, etxebizitzaren erabilera balioa eta kideen arteko lankidetza izango ditugu ardatz gure etxebizitza ereduan.",
		"p4": "Eredu inklusibo, jasangarri eta ez espekulatzaile bat sustatu nahi dugu.",
		"p5": "Etorkizuna eraikitzeko eta irudikatzeko espazioa da Abaraska."
	},
	"bestelakobizieredu": {
		"title": "Bestelako bizi eredu bat",
		"p1": "Egungo bizi eredu indibidualistak ez ditu kontuan hartzen jendearen oinarrizko beharrak. Bizitzako aspektu gehiago partekatu nahi ditugu gure intimitateari eta pribatutasunari uko egin gabe.",
		"p2": "Ohiko familia ereduaren aldean, zaintza, denboraren ekonomia, ekonomia erreproduktiboa, eta beste hainbat aspektu modu politiko batean ulertzeko eta lantzeko espazioa izan daiteke bizitokia.",
		"p3": "Bizilagunak bizi-lagunak izan daitezke."
	},
	"jabetzakolektiboa": {
		"title": "Jabetza kolektiboa eta erabilera balioa",
		"p1": "Lurra ondasun publikoa izatea nahi dugu, eta erabilera eskubidea aldarrikatzen dugu. Jabetza pribatuaren aldean, gure ereduan kooperatiba litzateke eraikinaren jabe, eta ez norbanakoa."
	},
	"puntuak": {
		"erabileralagapena_title": "Erabilera lagapena",
		"erabileralagapena": "Kooperatiba da etxearen jabea. Bizilagunek etxea erabiltzeko baimena dute, baina ezin dute espekulatu.",
		"bizikidetza_title": "Bizikidetza",
		"bizikidetza": "Etxeak espazio eta zerbitzu amankomunak izango ditu, baliabideei ahalik eta probetxatu handiena ateratzeko eta bizikidetza sustatzeko.",
		"arkitekturajasangarria_title": "Arkitektura jasangarria",
		"arkitekturajasangarria": "Espazioak egokituko dira erabiltzaileen beharretara, eta ez alderantziz. Bioeraikuntzan oinarritutako arkitektura bultzatuko dugu.",
		"auzoa_title": "Auzoa",
		"auzoa": "Etxea ez da espazio aislatu bat. Inguruaren parte denez, auzotik hartuko du, eta auzoari emango dio.",
		"finantziazioa_title": "Finantziazioa",
		"finantziazioa": "Proiektua finantzatzeko erabiliko ditugu ekonomia solidarioa, finantza etikoak eta norbanakoen zein entitateen ekarpenak.",
		"arkitekturaproiektua_title": "Antzeko proiektuak",
		"arkitekturaproiektua": "Ez dugu ezer berririk asmatu. Badira antzerako etxebizitza ereduak. Esaterako, Bartzelonako La Borda, Madrilgo Entrepatios, Uruguaiko Etxe Kooperatiboak, eta urrutira joan gabe, Bilboko Egunsentia proiektua."
	},
	"partehartu": {
		"title": "Parte hartu!",
		"p1": "Proiektuan interesa baldin badaukazu, idatzi lasai."
	},
	"etxeahankazgora": {
		"title1": "Etxea hankaz gora!",
		"title2": "Hiria, etxea eta elkarbizitza feminismotik",
		"nonNoiz": "Abenduak 19-20 - Donostiako Emakumeen Etxean",
		"p1":"Etxea hankaz gora jartzeko gonbidapena da hau. Etxea hankaz gora jarri, alfonbra azpian gordetako guztia astindu eta leihoak ireki, aire freskoa sar dadin.",
		"p2":"Jardunaldi hauek hirigintza, etxebizitza eta elkarbizitzari buruz era kolektiboan hausnartzeko parada izango dira. Erantzunak ekarri baino, ditugun galderei denon artean erantzunak bilatzea da asmoa.",
		"p3":"Aurten ikuspegi feminista batetik aztertuko dugu hiria, etxea eta elkarbizitza.",
		"p4":"Hasteko, Etxea Hirian atalean, kalea eta etxea edo publikoa eta pribatuaren arteko banaketa artifizial hori behatu nahi dugu. Nola antolatzen diren hiriguneak eta zein puntutaraino kontuan hartzen diren bertan biziko diren gorputzen beharrak.",
		"p5":"Ondoren, Gu Etxean atalean, elkarbizitzaren inguruan eztabaidatuko dugu. Nola jarriko ditugu praktikan interdependentziaren ondorioz suertatzen diren elkarren zaintza eta sostengu sareak? Nola partekatu nahi ditugu espazioak eta ekimenak? Ze tresna sortu ditzakegu taldeko dinamika osasuntsu baterako (erabakiak hartu, ahots guztiek lekua izan, desadostasunak onartu, gatazkak kudeatu, zaintzak bultzatu…)?",
		"p6":"Hitz batean, etxea hankaz gora jarri nahi dugu kolektibotasunetik harremanak izateko moduak ulertzeko, kuestionatzeko eta  transformatzeko. Beste elkarbizitza esperientzia batzuk ezagutu eredu kapitalistari eta familia nuklear heteropatriarkalari aurre egiteko eta alternatibak eraikitzeko.",
		"p7":"Bizitza hankaz gora jarri,  erdigunean kokatzeko.",
		"p8":"Bizi-lagunak izan nahi dugulako!",
		"apuntatzeko": "Tokia gordetzeko, idatzi korreo bat info@abaraskaetxea.eus-era"
	},
	"txostoia": {
		"title1": "Etxebizitza kooperatibo proiektu bat Donostian",
		"p1": "Lan honetan ordu asko eta esfortzu haundia ipini dugu zer garen, zer nahi dugun eta nola nahi dugun azaltzeko.",
		"p2": "Zuen gustokoa izatea espero dugu."
	}
}
